import { bigImg, dangerImg, frigoImg } from "../../../public";

const navItems = ["Начало", "За нас", "Услуги", "Цени", "Как работи"];

const summary =
  "Фокусът ни върху клиентите е същността на нашата работа. Ние доставяме услуги за всички видове бизнес – от малки местни предприятия до мултинационални компании.";

const solutionHeader =
  "Ние обработваме вашата пратка като всяка друга голяма товарна пратка – старателно и професионално.";

const solutionItems = [
  "Решения за всички видове стоки (конвенционални, изискващи температурен режим, опасни товари)",
  "Превоз на стоки от и до Балканите и всички страни на ЕС, цели и частични товари;",
  "Взимане на стоки и доставки за от и в България;",
  "Съчетаване на дълги и къси дестинации за ефективно планиране и разходи;",
  "Регулярни групажни линии;",
  "Транспортни услуги до Турция и Близкия изток;",
  "Спазване на изискванията за качество и стандарти на клиентите и/или на техни специфични изисквания.",
];

const services = [
  {
    src: dangerImg,
    heading: "Опасни товари (ADR)",
    alt: "Dangerous cargo",
  },
  {
    src: frigoImg,
    heading: "Хладилен транспорт",
    alt: "Worker",
  },
  {
    src: bigImg,
    heading: "Извънгабаритни товари",
    alt: "Harbour",
  },
];

export { navItems, summary, solutionHeader, solutionItems, services };
